[INFO]
ID=0x0423
Name=Belarusian (Беларусь)
Version=2.2.0
Author=Tuteishy Habitant
1=OK
2=Скасаваць

[DIALOG_1]
0=Галоўнае
3=&Мова:
4=&Запускаць разам з сістэмай
5=Адлюстроўваць абразок ImgDrive у трэі
6=&Аўтаматычна правяраць наяўнасць абнаўлення
7=&Захоўваць гісторыю апошніх файлаў
9=Каскаднае &меню для апошніх файлаў
10=&Колькасць апошніх файлаў

[DIALOG_2]
0=Інтэграцыя
3=&Убудаваць у кантэкстнае меню абалонкi
4=Звязаць ImgDrive з:

[DIALOG_3]
3=Аднаўленне табліцы пошуку: %s. \nГэта можа заняць да 20 секунд, калі ласка, пачакайце.
4=%d%% Часу прайшло: %d s

[DIALOG_4]
0=Змяніць літару прывада %C
3=&Літара прывада:

[DIALOG_5]
0=Увайсці
3=Увядзіце сваё імя і пароль сервера: "%s".
4=&Імя карыстальніка
5=&Пароль
6=&Памятаваць уліковыя дадзеныя

[DIALOG_6]
0=ImgDrive
3=Не атрымалася змантаваць выяву:
4=Адправіць справаздачу пра памылку, каб дапамагчы ўхіліць гэтую праблему

[DIALOG_7]
0=Аб праграме...

[DIALOG_9]
0=Стварыць файл выявы з тэчкі
1=&Распачаць
3=Абярыце або перацягніце тэчку з файламі для стварэння выявы ISO.
4=Зыходная тэчка:
5=Мэтавая выява:
6=&UDF 2.50
7=Пазнака тома:

[DIALOG_10]
0=Копiявать дыск
1=&Распачаць
3=Зыходны дыск:
4=Мэтавая выява:
5=Выключыць кампутар пасля заканчэння

[DIALOG_11]
0=Агульныя
3=Вытворца:
4=Прадукт:
5=Рэвізія:
6=Дата прашыўкі:
7=Серыйны нумар:
8=Памер буфера:
9=Код рэгіёна:
10=Cхема RPC:
11=Змен карыстальніка засталося:
12=Скідаў вытворцы засталося:
13=Месцазнаходжанне:
14=Літара прывада:
15=Пазнака:

[DIALOG_12]
0=Магчымасці
3=Чытанне
4=Запіс
5=Іншае

[DIALOG_13]
0=Звесткі пра дыск

[DIALOG_14]
0=Прагляд змесціва

[DIALOG_15]
0=Прагляд сектараў
3=LBA:

[DIALOG_16]
0=Рэгістрацыя
3=Даведка
4=Увядзіце атрыманы вамі ключ, у поле ніжэй.

[DIALOG_17]
0=Віртуальны прывад
3=&Хаваць пустыя прывады
4=Змяніць абразок прывада ImgDrive
5=&Аўтаматычна мантаваць апошнюю выяву
6=&Размантаваць прывад пры выманні
7=&Размантаваць усе прывады пры зачыненнi ImgDrive
8=&Адключыць аўтазапуск і аўтапрайграванне для віртуальных прывадаў

[DIALOG_18]
0=Увядзіце пароль
3=Пароль:

[DIALOG_19]
0=Пераўтварыць файл выявы
1=Пераўтварыць
3=Перад мантажом неабходна пераўтварыць фармат выявы:
4=Мэтавы файл:

[DIALOG_20]
0=Гарачыя клавішы
3=Двойчы пстрыкніце па гарачай клавіше, каб увесці новае спалучэнне.\nПстрыкніце <a>тут</a>, каб скінуць усе гарачыя клавішы.

[DIALOG_21]
0=Агульныя гарачыя клавішы
3=Адчынiць ImgDrive:
4=Размантаваць усё:
5=Стварэнне гарачых клявішаў для актывацыі ImgDrive з іншых прыкладанняў падчас працы ImgDrive.
6=Меню прывада

[DIALOG_22]
0=Даведка па камандным радку

[DIALOG_23]
0=Арганізаваць абранае
3=Парада: Вы можаце дадаць абраныя тэчкі або файлы перацягваннем.

[DIALOG_24]
0=Абраць катэгорыю
3=Дадаць '%s' в:
4=Новая катэгорыя

[DIALOG_25]
0=Налады кантэкстнага меню
3=<a>&Бягучыя пункты меню:</a>
4=&Наяўныя пункты меню:
5=Каскаднае меню для &абраных файлаў
6=Каскаднае меню для &апошніх файлаў
7=&Скінуць
8=&Прагляд

[DIALOG_A]
0=Абнаўленне праграмы
3=Наяўная новая версія %s!
4=Ў наяўнасці %s - у вас %s. Жадаеце спампаваць зараз?
5=Нататкі да выпуску:
6=Прапусціць гэтую версію
7=Нагадаць пазней
8=Усталяваць зараз
9=Запампоўка - %s з %s
10=Абнаўленне не патрабуецца!\n\n%s апошняя версія.
11=Адбылася памылка пры выманні інфармацыі абнаўлення. Паспрабуйце пазней.
12=Адбылася памылка пры запампоўцы абнаўлення. Паспрабуйце пазней.

[DIALOG_B]
1=Адправіць
3=%s сутыкнуўся з праблемай і павінен быць зачынены. Просім прабачэння за дастаўленыя нязручнасці.
4=Калі ласка, дашліце нам гэтую справаздачу пра памылку, каб дапамагчы ліквідаваць праблему і палепшыць гэтае праграмнае забеспячэнне.

[DIALOG_C]
0=Зваротная сувязь
1=Адправіць
3=Ваш адрас электроннай пошты (неабавязкова)
4=Калі ласка, растлумачце памылку ці праблему?

[MENU_1]
3=Дадаць &файлы...
4=Дадаць т&эчкі...
5=Дадаць новую &катэгорыю
6=Дадаць новы &падзяляльнік
9=&Перазагрузіць
10=Выдаліць &адсутныя
11=Перамясціць &уверх
12=Перамясціць ун&із
13=&Выдаліць
14=&Перайменаваць
15=Сартаваць па &імя
16=Сартаваць па &шляху
17=Сартаваць па &тыпу
18=Р&азгарнуць/згарнуць усё
19=Паказаць п&оўны шлях да файла

[STRING]
0=&Змантаваць
1=&Размантаваць
2=Змантаваць на &%C:
3=Змантаваны на &%C: %s
4=Прывад &%C:
5=Прывады &%C: %s
6=Усе тыпы выяў
7=Усе файлы
8=&Перавагi...
9=Перавагi
10=&Колькасць прывадаў
11=&Размантаваць усё
12=Змантаваць тэчку...
13=&Аб праграме
14=&Выйсцi
15=&Выняць
16=&Загрузiць
17=&Змяніць літару прывада...
18=&Адчынiць у правадыры
19=&Хаваць пустыя прывады
20=Неапазнаны носьбіт або няслушны фармат.
21=Не атрымалася знайсці файл %s.
22=Iмя
23=&Хатняя старонка
24=Адчынiць месцазнаходжання файла
25=&Падтрымка
26=&Праверыць на наяўнасць абнаўлення
27=&Стварыць файл выявы з тэчкі...
28=&Уласцівасці
29=&Выдаліць адсутныя файлы
30=&Прыбраць спiс
31=ID
32=Прывад
33=Шлях
34=Файл
35=Прылады
36=Даведка
37=Назаўжды
38=Змантаваць выяву...
39=Прывадаў %d, Змантаваных %d
40=Гэта бясплатная праграма.
41=Ліцэнзія для карыстальнікаў %s\r\nНайбольшыя карыстальнікі: %d\r\nБясплатныя абнаўленні да: %s
42=&Па-над усiмi вокнамі
43=Стварыць
44=Выгляд
45=Панэль прылад
46=Радок стану
47=Размантаваць выяву
48=Капіяваць дыск...
49=Запісаць выяву дыска 
50=Тэкст у панэлі прылад
51=Капіяваць
52=Запісь
53=Капіяванне %s...
54=%s MБ/с, Часу прайшло: %s, Часу засталося: %s
55=Паспяхова закончана!
56=Недастаткова месца на дыску %C:!
57=Файл '%s'  ужо існуе. Вы жадаеце замяніць існуючы файл?
58=Няма дыска
59=Адчынiць ImgDrive
60=Сціранне дыска
61=Фарматаванне дыска
62=Запiс
63=Сінхранізацыя кэшу
64=Закончана
65=Абнавіць
66=LBA
67=Памер
68=Памер (у байтах)
69=Дата змены
70=Прагляд змесціва
71=Прагляд сектараў
72=&Выняць файл
73=Сесія %d
74=Трэк %d
75=Сесія
76=Трэк
77=Рэгістрацыя...
78=Дзякуй за рэгістрацыю!
79=Уведзены ключ не сапраўдны.
80=Вы сапраўды жадаеце скасаваць бягучае дзеянне?
81=Пашырэнне
82=Звязана з
83=Усталяваць драйвер
84=Выдаліць драйвер
85=Усталяванне драйвера...\nНа гэта можа патрабавацца да адной хвіліны, калі ласка, пачакайце...
86=ImgDrive зараз усталюе свой драйвер, неабходны для стварэння віртуальнага CD-ROM.\n\nВы жадаеце працягнуць?
87=Выяўлены несумяшчальны драйвер %s, вы жадаеце абнавіць да %s?
88=Выяўлены несумяшчальны драйвер %s, калі ласка, пераўсталюеце ImgDrive!
89=Для выкарыстання ImgDrive неабходна перазагрузіць кампутар!
90=Вы ўпэўненыя, што жадаеце выдаліць?
91=Менавiта гэтая версія не будзе працаваць на вашым кампутары. Калі ласка, спампуйце версію %s замест гэтай.
92=Драйвер, неабходны для ImgDrive, не ўсталяваны. Калі ласка, пераўсталюеце ImgDrive!\n\nКалі праблема не ўхіленая, націсніце OK, каб адправіць нам паведамленне.
93=Пераўтварыць
94=Пераўтварыць файл выявы...
95=Гэты фармат файла не падтрымліваецца. Выява аўдыё-дыска павінна быць 16-бітнай/44,1 кГц стэрэа.\n\nФайл: %s\nРазраднасць: %d-біт\nЧастата дыскрэтызацыі: %s кГц\nКаналы: %d
96=Пазнака тома
97=Іншыя назапашвальнікі
98=Буйныя абразкі
99=Дробныя абразкі
100=Спіс
101=Табліца
102=Не атрымалася падлучыць файл
103=Тып
104=Гарачыя клавішы
105=Прывад %c:
106=Вы ўпэўненыя, што жадаеце скінуць усе гарачыя клавішы?
107=Каманда
108=Порт %d, Шына %d, Мэта %d, LUN %d
109=SCSI
110=Вы сапраўды жадаеце выдаліць усю гісторыю?
111=&Апошнія файлы
112=&Даведка па камандным радку
113=Зачыніць
114=Прывад, які адпавядае гэтай гарачай клавішы, яшчэ не створаны. Стварыць яго зараз?
115=Выдаліць файл са спісу апошніх файлаў
116=Гэтая клавіша ўжо прызначаная '%s'!
117=N/A
118=Даведка
119=НЕЗАРЭГІСТРАВАНА
120=Незарэгістраваная бясплатная версія
121=А&бранае
122=&Арганізаваць абранае...
123=&Дадаць у абранае...
124=Пазнака
125=Дакументы|Гульні|Малюнкі|Фільмы|Музыка
126=Выйсці і выдаліць драйверы прылады
127=――――――――――
128=Пашырэнне
129=Абранае
130=Катэгорыя
131=Вы сапраўды жадаеце выдаліць?
132=Абраны элемент "%s" ужо існуе.
133=Вы атрымліваеце доступ да функцый Pro
134=Гэта незарэгістраваная бясплатная версія, вы можаце паспрабаваць Pro бясплатна або купіць ліцэнзію, каб разблакіраваць функцыі Pro.
135=&Паспрабуйце Pro
136=&Набыць
137=&Налады кантэкстнага меню...
138=&Тэма
139=Светлая
140=Цёмная
141=Сiстэмная